IDEA Open Model
LoadGroup.GammaGInf Property
Compatible with IDEA StatiCa Beta 20.0
 γ G,Inf
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.2
Syntax
public double GammaGInf { get; set; }
Public Property GammaGInf As Double
	Get
	Set
Property Value
Type: Double
See Also
Reference
LoadGroup Class
IdeaRS.OpenModel.Loading Namespace